{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "£": 98,
      "¥": 99,
      "©": 100,
      "«": 101,
      "­": 102,
      "®": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "³": 107,
      "»": 108,
      "¼": 109,
      "½": 110,
      "¾": 111,
      "Ä": 112,
      "Å": 113,
      "Ç": 114,
      "É": 115,
      "Ö": 116,
      "×": 117,
      "Ü": 118,
      "ß": 119,
      "à": 120,
      "á": 121,
      "â": 122,
      "ã": 123,
      "ä": 124,
      "ç": 125,
      "è": 126,
      "é": 127,
      "ê": 128,
      "í": 129,
      "ï": 130,
      "ñ": 131,
      "ó": 132,
      "ô": 133,
      "ö": 134,
      "ø": 135,
      "ú": 136,
      "ü": 137,
      "ý": 138,
      "ā": 139,
      "ć": 140,
      "ē": 141,
      "œ": 142,
      "š": 143,
      "β": 144,
      "к": 145,
      "Ӓ": 146,
      "ย": 147,
      "ร": 148,
      "อ": 149,
      "่": 150,
      "‒": 151,
      "–": 152,
      "—": 153,
      "‚": 154,
      "‟": 155,
      "…": 156,
      "‹": 157,
      "›": 158,
      "€": 159,
      "√": 160,
      "你": 161,
      "葱": 162,
      "送": 163,
      "﻿": 164,
      "，": 165,
      "en": 166,
      "er": 167,
      "in": 168,
      "ch": 169,
      "th": 170,
      "an": 171,
      "ie": 172,
      "st": 173,
      "at": 174,
      "on": 175,
      "es": 176,
      "un": 177,
      "al": 178,
      "as": 179,
      "it": 180,
      "re": 181,
      "the": 182,
      "ich": 183,
      "is": 184,
      "ein": 185,
      "or": 186,
      "ou": 187,
      "ar": 188,
      "le": 189,
      "ing": 190,
      "to": 191,
      "te": 192,
      "se": 193,
      "au": 194,
      "and": 195,
      "die": 196,
      "be": 197,
      "ge": 198,
      "ir": 199,
      "der": 200,
      "of": 201,
      "de": 202,
      "om": 203,
      "und": 204,
      "ll": 205,
      "we": 206,
      "ig": 207,
      "ist": 208,
      "nd": 209,
      "den": 210,
      "das": 211,
      "ver": 212,
      "ab": 213,
      "ion": 214,
      "zu": 215,
      "that": 216,
      "ro": 217,
      "sch": 218,
      "he": 219,
      "ent": 220,
      "ve": 221,
      "ere": 222,
      "ic": 223,
      "so": 224,
      "im": 225,
      "all": 226,
      "you": 227,
      "am": 228,
      "no": 229,
      "ut": 230,
      "ur": 231,
      "ke": 232,
      "gen": 233,
      "wir": 234,
      "ten": 235,
      "wh": 236,
      "hr": 237,
      "il": 238,
      "ach": 239,
      "eine": 240,
      "ha": 241,
      "ne": 242,
      "ter": 243,
      "icht": 244,
      "lo": 245,
      "ier": 246,
      "was": 247,
      "lich": 248,
      "ac": 249,
      "ed": 250,
      "um": 251,
      "And": 252,
      "ber": 253,
      "us": 254,
      "me": 255,
      "ay": 256,
      "for": 257,
      "ung": 258,
      "ind": 259,
      "tr": 260,
      "ht": 261,
      "ld": 262,
      "Sie": 263,
      "this": 264,
      "sie": 265,
      "ste": 266,
      "sen": 267,
      "ag": 268,
      "ow": 269,
      "nen": 270,
      "pe": 271,
      "auf": 272,
      "wi": 273,
      "if": 274,
      "ür": 275,
      "et": 276,
      "von": 277,
      "Und": 278,
      "nicht": 279,
      "out": 280,
      "are": 281,
      "ol": 282,
      "go": 283,
      "do": 284,
      "el": 285,
      "ben": 286,
      "mo": 287,
      "ation": 288,
      "war": 289,
      "dass": 290,
      "--": 291,
      "hat": 292,
      "op": 293,
      "mit": 294,
      "id": 295,
      "ann": 296,
      "fr": 297,
      "ly": 298,
      "hen": 299,
      "com": 300,
      "man": 301,
      "aus": 302,
      "ce": 303,
      "ad": 304,
      "li": 305,
      "ess": 306,
      "So": 307,
      "wie": 308,
      "men": 309,
      "ally": 310,
      "wor": 311,
      "one": 312,
      "sp": 313,
      "ul": 314,
      "af": 315,
      "have": 316,
      "uns": 317,
      "isch": 318,
      "We": 319,
      "per": 320,
      "kt": 321,
      "ze": 322,
      "Ich": 323,
      "with": 324,
      "can": 325,
      "enn": 326,
      "sich": 327,
      "they": 328,
      "wer": 329,
      "pro": 330,
      "our": 331,
      "thing": 332,
      "als": 333,
      "ant": 334,
      "iel": 335,
      "aben": 336,
      "ct": 337,
      "ust": 338,
      "br": 339,
      "The": 340,
      "ck": 341,
      "what": 342,
      "sind": 343,
      "ex": 344,
      "über": 345,
      "gr": 346,
      "con": 347,
      "very": 348,
      "ma": 349,
      "ome": 350,
      "haben": 351,
      "fe": 352,
      "now": 353,
      "In": 354,
      "ther": 355,
      "ib": 356,
      "ön": 357,
      "einen": 358,
      "pl": 359,
      "Th": 360,
      "des": 361,
      "für": 362,
      "wo": 363,
      "about": 364,
      "art": 365,
      "diese": 366,
      "dem": 367,
      "uch": 368,
      "ould": 369,
      "her": 370,
      "00": 371,
      "act": 372,
      "ese": 373,
      "ies": 374,
      "not": 375,
      "ien": 376,
      "ap": 377,
      "Das": 378,
      "od": 379,
      "sa": 380,
      "ill": 381,
      "up": 382,
      "Es": 383,
      "pr": 384,
      ".\"": 385,
      "Le": 386,
      "ahr": 387,
      "It": 388,
      "mer": 389,
      "dies": 390,
      "kön": 391,
      "ik": 392,
      "my": 393,
      "ight": 394,
      "Wir": 395,
      "Be": 396,
      "there": 397,
      "Ge": 398,
      "ive": 399,
      "hl": 400,
      "ain": 401,
      "Sch": 402,
      "ok": 403,
      "iv": 404,
      "St": 405,
      "co": 406,
      "ort": 407,
      "sh": 408,
      "some": 409,
      "ure": 410,
      "qu": 411,
      "ate": 412,
      "je": 413,
      "ang": 414,
      "like": 415,
      "ted": 416,
      "auch": 417,
      "po": 418,
      "ink": 419,
      "vor": 420,
      "ide": 421,
      "einer": 422,
      "Er": 423,
      "ople": 424,
      "mach": 425,
      "ity": 426,
      "age": 427,
      "ast": 428,
      "ine": 429,
      "igen": 430,
      "sel": 431,
      "people": 432,
      "get": 433,
      "also": 434,
      "ute": 435,
      "esch": 436,
      "from": 437,
      "da": 438,
      "Die": 439,
      "än": 440,
      "ern": 441,
      "llen": 442,
      "ause": 443,
      "way": 444,
      "know": 445,
      "ken": 446,
      "wenn": 447,
      "ers": 448,
      "ass": 449,
      "dr": 450,
      "just": 451,
      "Ar": 452,
      "log": 453,
      "einem": 454,
      "ts": 455,
      "ih": 456,
      "ieren": 457,
      "But": 458,
      "them": 459,
      "ear": 460,
      "kann": 461,
      "können": 462,
      "zen": 463,
      "fo": 464,
      "Pro": 465,
      "lie": 466,
      "kom": 467,
      "bo": 468,
      "gan": 469,
      "cause": 470,
      "An": 471,
      "werden": 472,
      "but": 473,
      "fen": 474,
      "Al": 475,
      "iert": 476,
      "ite": 477,
      "Men": 478,
      "schen": 479,
      "kl": 480,
      "these": 481,
      "ment": 482,
      "oug": 483,
      "Ver": 484,
      "see": 485,
      "think": 486,
      "alle": 487,
      "tim": 488,
      "sten": 489,
      "hal": 490,
      "ah": 491,
      "Aber": 492,
      "ige": 493,
      "ks": 494,
      "going": 495,
      "tal": 496,
      "du": 497,
      "schaf": 498,
      "Re": 499,
      "by": 500,
      "oder": 501,
      "ungen": 502,
      "hier": 503,
      "fü": 504,
      "ble": 505,
      "aber": 506,
      "ibt": 507,
      "fer": 508,
      "end": 509,
      "year": 510,
      "who": 511,
      "ho": 512,
      "ame": 513,
      "nach": 514,
      "ple": 515,
      "zt": 516,
      "here": 517,
      "dar": 518,
      "sehr": 519,
      "other": 520,
      "Un": 521,
      "had": 522,
      "ger": 523,
      "sehen": 524,
      "your": 525,
      "viel": 526,
      "gro": 527,
      "ob": 528,
      "Te": 529,
      "more": 530,
      "uf": 531,
      "str": 532,
      "ial": 533,
      "will": 534,
      "ans": 535,
      "wird": 536,
      "how": 537,
      "ack": 538,
      "ta": 539,
      "ät": 540,
      "nur": 541,
      "bei": 542,
      "chen": 543,
      "when": 544,
      "gibt": 545,
      "ue": 546,
      "mal": 547,
      "fin": 548,
      "pen": 549,
      "iz": 550,
      "because": 551,
      "ild": 552,
      "sein": 553,
      "You": 554,
      "hin": 555,
      "really": 556,
      "Fr": 557,
      "ise": 558,
      "mich": 559,
      "would": 560,
      "itt": 561,
      "ör": 562,
      "mus": 563,
      "ischen": 564,
      "che": 565,
      "This": 566,
      "ange": 567,
      "elt": 568,
      "were": 569,
      "Menschen": 570,
      "gl": 571,
      "ually": 572,
      "ank": 573,
      "ous": 574,
      "urch": 575,
      "sc": 576,
      "ück": 577,
      "which": 578,
      "reat": 579,
      "vers": 580,
      "issen": 581,
      "ug": 582,
      "En": 583,
      "don": 584,
      "dann": 585,
      "Ih": 586,
      "has": 587,
      "ww": 588,
      "wur": 589,
      "keit": 590,
      "put": 591,
      "ace": 592,
      "under": 593,
      "Ze": 594,
      "ign": 595,
      "Gr": 596,
      "sy": 597,
      "Jahr": 598,
      "look": 599,
      "ip": 600,
      "noch": 601,
      "king": 602,
      "time": 603,
      "ven": 604,
      "their": 605,
      "habe": 606,
      "ot": 607,
      "let": 608,
      "ia": 609,
      "etwas": 610,
      "ater": 611,
      "day": 612,
      "hap": 613,
      "then": 614,
      "world": 615,
      "ander": 616,
      "wä": 617,
      "sag": 618,
      "where": 619,
      "son": 620,
      "own": 621,
      "use": 622,
      "Ein": 623,
      "heit": 624,
      "mö": 625,
      "mir": 626,
      "ft": 627,
      "bl": 628,
      "any": 629,
      "say": 630,
      "fl": 631,
      "able": 632,
      "form": 633,
      "äch": 634,
      "ihr": 635,
      "unter": 636,
      "ough": 637,
      "every": 638,
      "actually": 639,
      "wei": 640,
      "weit": 641,
      "into": 642,
      "want": 643,
      "mehr": 644,
      "dern": 645,
      "Se": 646,
      "ions": 647,
      "int": 648,
      "dieser": 649,
      "Now": 650,
      "Welt": 651,
      "did": 652,
      "ard": 653,
      "He": 654,
      "zur": 655,
      "things": 656,
      "They": 657,
      "ss": 658,
      "cent": 659,
      "ische": 660,
      "hn": 661,
      "ult": 662,
      "pt": 663,
      "inter": 664,
      "could": 665,
      "chno": 666,
      "stand": 667,
      "years": 668,
      "beit": 669,
      "durch": 670,
      "su": 671,
      "chnolog": 672,
      "inn": 673,
      "ges": 674,
      "Wenn": 675,
      "schaft": 676,
      "klich": 677,
      "pa": 678,
      "lang": 679,
      "ose": 680,
      "red": 681,
      "vie": 682,
      "ty": 683,
      "said": 684,
      "Leben": 685,
      "io": 686,
      "blem": 687,
      "fach": 688,
      "ong": 689,
      "bu": 690,
      "right": 691,
      "machen": 692,
      "tun": 693,
      "ice": 694,
      "immer": 695,
      "liche": 696,
      "mein": 697,
      "spe": 698,
      "lichen": 699,
      "wür": 700,
      "ory": 701,
      "Ihnen": 702,
      "been": 703,
      "lt": 704,
      "etzt": 705,
      "rei": 706,
      "Zeit": 707,
      "make": 708,
      "wirklich": 709,
      "dif": 710,
      "got": 711,
      "cl": 712,
      "ree": 713,
      "part": 714,
      "hy": 715,
      "stem": 716,
      "auen": 717,
      "new": 718,
      "gel": 719,
      "kon": 720,
      "ical": 721,
      "unser": 722,
      "work": 723,
      "cr": 724,
      "than": 725,
      "Also": 726,
      "over": 727,
      "off": 728,
      "bin": 729,
      "kommen": 730,
      "irst": 731,
      "wurde": 732,
      "?\"": 733,
      "zum": 734,
      "ak": 735,
      "Was": 736,
      "back": 737,
      "einfach": 738,
      "illion": 739,
      "most": 740,
      "mt": 741,
      "üs": 742,
      "something": 743,
      "come": 744,
      "kind": 745,
      "stell": 746,
      "two": 747,
      "ife": 748,
      "groß": 749,
      "Ding": 750,
      "try": 751,
      "bet": 752,
      "wen": 753,
      "assen": 754,
      "ile": 755,
      "Gesch": 756,
      "ked": 757,
      "That": 758,
      "agen": 759,
      "meine": 760,
      "unsere": 761,
      "ick": 762,
      "Ne": 763,
      "net": 764,
      "tell": 765,
      "ser": 766,
      "litt": 767,
      "000": 768,
      "its": 769,
      "port": 770,
      "res": 771,
      "weil": 772,
      "much": 773,
      "need": 774,
      "sam": 775,
      "first": 776,
      "ert": 777,
      "little": 778,
      "ient": 779,
      "dam": 780,
      "bst": 781,
      "star": 782,
      "wissen": 783,
      "oll": 784,
      "iden": 785,
      "she": 786,
      "sol": 787,
      "aten": 788,
      "ins": 789,
      "Or": 790,
      "gle": 791,
      "sagen": 792,
      "ihre": 793,
      "differ": 794,
      "pre": 795,
      "bar": 796,
      "hand": 797,
      "bis": 798,
      "life": 799,
      "rie": 800,
      "gt": 801,
      "em": 802,
      "hatte": 803,
      "What": 804,
      "iger": 805,
      "happen": 806,
      "pass": 807,
      "ves": 808,
      "dieses": 809,
      "those": 810,
      "dis": 811,
      "eing": 812,
      "nat": 813,
      "chte": 814,
      "ungs": 815,
      "bring": 816,
      "19": 817,
      "Vor": 818,
      "keine": 819,
      "his": 820,
      "macht": 821,
      "ats": 822,
      "zie": 823,
      "ds": 824,
      "ire": 825,
      "ody": 826,
      "sagte": 827,
      "schie": 828,
      "vol": 829,
      "Leute": 830,
      "ience": 831,
      "Man": 832,
      "set": 833,
      "lot": 834,
      "müs": 835,
      "neh": 836,
      "20": 837,
      "10": 838,
      "bal": 839,
      "ml": 840,
      "eines": 841,
      "Wie": 842,
      "ase": 843,
      "nte": 844,
      "gesch": 845,
      "ün": 846,
      "..": 847,
      "fä": 848,
      "ud": 849,
      "gut": 850,
      "ound": 851,
      "ving": 852,
      "piel": 853,
      "hlen": 854,
      "os": 855,
      "diesem": 856,
      "technolog": 857,
      "est": 858,
      "There": 859,
      "real": 860,
      "beg": 861,
      "isten": 862,
      "ktion": 863,
      "talks": 864,
      "ition": 865,
      "hum": 866,
      "Art": 867,
      "ade": 868,
      "lear": 869,
      "tel": 870,
      "body": 871,
      "only": 872,
      "acht": 873,
      "down": 874,
      "är": 875,
      "waren": 876,
      "aut": 877,
      "mar": 878,
      "ated": 879,
      "Dinge": 880,
      "glich": 881,
      "good": 882,
      "system": 883,
      "does": 884,
      "take": 885,
      "wa": 886,
      "viele": 887,
      "soll": 888,
      "att": 889,
      "ichte": 890,
      "müssen": 891,
      "tp": 892,
      "ler": 893,
      "diesen": 894,
      "www": 895,
      "zwei": 896,
      "leicht": 897,
      "thr": 898,
      "http": 899,
      "//": 900,
      "://": 901,
      "html": 902,
      "self": 903,
      "geb": 904,
      "ßen": 905,
      "ance": 906,
      "ations": 907,
      "many": 908,
      "gew": 909,
      "erg": 910,
      "For": 911,
      "even": 912,
      "hör": 913,
      "hig": 914,
      "ra": 915,
      "gehen": 916,
      "jetzt": 917,
      "par": 918,
      "stellen": 919,
      "ster": 920,
      "ics": 921,
      "bre": 922,
      "ting": 923,
      "unden": 924,
      "different": 925,
      "Jahren": 926,
      "Au": 927,
      "andere": 928,
      "Kin": 929,
      "tur": 930,
      "teil": 931,
      "Well": 932,
      "around": 933,
      "Dies": 934,
      "ichtig": 935,
      "glau": 936,
      "brauch": 937,
      "Der": 938,
      "Kon": 939,
      "geben": 940,
      "ution": 941,
      "med": 942,
      "min": 943,
      "mon": 944,
      "fore": 945,
      "tro": 946,
      "Me": 947,
      "fun": 948,
      "nie": 949,
      "geht": 950,
      "halten": 951,
      "erst": 952,
      "ought": 953,
      "Aus": 954,
      "führ": 955,
      "through": 956,
      "ish": 957,
      "car": 958,
      "ahre": 959,
      "ff": 960,
      "cht": 961,
      "alles": 962,
      "gar": 963,
      "würde": 964,
      "land": 965,
      "ph": 966,
      "problem": 967,
      "ian": 968,
      "bes": 969,
      "wieder": 970,
      "arbeit": 971,
      "change": 972,
      "iss": 973,
      "coun": 974,
      "big": 975,
      "anderen": 976,
      "cre": 977,
      "hel": 978,
      "stehen": 979,
      "produ": 980,
      "same": 981,
      "Tr": 982,
      "gu": 983,
      "gleich": 984,
      "being": 985,
      "kr": 986,
      "ible": 987,
      "aw": 988,
      "bit": 989,
      "ious": 990,
      "Auf": 991,
      "mand": 992,
      "igt": 993,
      "lau": 994,
      "Inter": 995,
      "nehmen": 996,
      "show": 997,
      "read": 998,
      "Nun": 999,
      "finden": 1000,
      "weiter": 1001,
      "ner": 1002,
      "ens": 1003,
      "cess": 1004,
      "ary": 1005,
      "gend": 1006,
      "50": 1007,
      "If": 1008,
      "Pl": 1009,
      "ual": 1010,
      "selbst": 1011,
      "tre": 1012,
      "pol": 1013,
      "design": 1014,
      "rel": 1015,
      "det": 1016,
      "well": 1017,
      "Unter": 1018,
      "technology": 1019,
      "Afr": 1020,
      "Br": 1021,
      "wic": 1022,
      "ors": 1023,
      "damit": 1024,
      "fa": 1025,
      "ität": 1026,
      "doing": 1027,
      "tra": 1028,
      "find": 1029,
      "ction": 1030,
      "sur": 1031,
      "ep": 1032,
      "amil": 1033,
      "three": 1034,
      "Ind": 1035,
      "ache": 1036,
      "Kr": 1037,
      "fact": 1038,
      "aum": 1039,
      "ful": 1040,
      "alt": 1041,
      "Jahre": 1042,
      "zent": 1043,
      "sit": 1044,
      "tet": 1045,
      "fol": 1046,
      "xt": 1047,
      "alled": 1048,
      "ale": 1049,
      "leben": 1050,
      "start": 1051,
      "kam": 1052,
      "denken": 1053,
      "muss": 1054,
      "ele": 1055,
      "ject": 1056,
      "glo": 1057,
      "ry": 1058,
      "called": 1059,
      "erz": 1060,
      "ically": 1061,
      "bas": 1062,
      "oh": 1063,
      "änder": 1064,
      "mun": 1065,
      "genau": 1066,
      "nis": 1067,
      "sim": 1068,
      "gre": 1069,
      "zurück": 1070,
      "human": 1071,
      "Mit": 1072,
      "led": 1073,
      "best": 1074,
      "Pr": 1075,
      "möchte": 1076,
      "ächlich": 1077,
      "Mo": 1078,
      "may": 1079,
      "uck": 1080,
      "ways": 1081,
      "build": 1082,
      "vis": 1083,
      "allen": 1084,
      "wr": 1085,
      "kel": 1086,
      "percent": 1087,
      "schon": 1088,
      "cour": 1089,
      "les": 1090,
      "ivers": 1091,
      "gest": 1092,
      "los": 1093,
      "wel": 1094,
      "soc": 1095,
      "av": 1096,
      "ons": 1097,
      "great": 1098,
      "spr": 1099,
      "Kinder": 1100,
      "Amer": 1101,
      "fahr": 1102,
      "ved": 1103,
      "Ent": 1104,
      "came": 1105,
      "ord": 1106,
      "schl": 1107,
      "formation": 1108,
      "ize": 1109,
      "ces": 1110,
      "ded": 1111,
      "ging": 1112,
      "tern": 1113,
      "made": 1114,
      "plan": 1115,
      "play": 1116,
      "Ch": 1117,
      "quest": 1118,
      "dec": 1119,
      "sm": 1120,
      "omen": 1121,
      "ict": 1122,
      "Hier": 1123,
      "col": 1124,
      "heraus": 1125,
      "arch": 1126,
      "denn": 1127,
      "vent": 1128,
      "uc": 1129,
      "ars": 1130,
      "onder": 1131,
      "such": 1132,
      "ned": 1133,
      "angen": 1134,
      "ganz": 1135,
      "öß": 1136,
      "Um": 1137,
      "och": 1138,
      "neu": 1139,
      "again": 1140,
      "Ges": 1141,
      "atsächlich": 1142,
      "Ide": 1143,
      "exper": 1144,
      "Teil": 1145,
      "bess": 1146,
      "Wo": 1147,
      "talk": 1148,
      "sche": 1149,
      "ica": 1150,
      "versuch": 1151,
      "letz": 1152,
      "global": 1153,
      "uss": 1154,
      "ihnen": 1155,
      "kommt": 1156,
      "äu": 1157,
      "weg": 1158,
      "All": 1159,
      "why": 1160,
      "ahl": 1161,
      "vir": 1162,
      "Gen": 1163,
      "lassen": 1164,
      "zusam": 1165,
      "Sy": 1166,
      "oment": 1167,
      "davon": 1168,
      "ence": 1169,
      "ating": 1170,
      "brain": 1171,
      "ull": 1172,
      "ms": 1173,
      "ates": 1174,
      "person": 1175,
      "creat": 1176,
      "iness": 1177,
      "Geschichte": 1178,
      "zusammen": 1179,
      "De": 1180,
      "Fl": 1181,
      "story": 1182,
      "vielleicht": 1183,
      "after": 1184,
      "200": 1185,
      "Arbeit": 1186,
      "ool": 1187,
      "pow": 1188,
      "igkeit": 1189,
      "halb": 1190,
      "bere": 1191,
      "Beis": 1192,
      "erest": 1193,
      "az": 1194,
      "last": 1195,
      "heute": 1196,
      "alth": 1197,
      "bs": 1198,
      "Im": 1199,
      "zw": 1200,
      "üt": 1201,
      "Wissen": 1202,
      "import": 1203,
      "went": 1204,
      "Land": 1205,
      "him": 1206,
      "nten": 1207,
      "Bild": 1208,
      "thought": 1209,
      "Tag": 1210,
      "didn": 1211,
      "ierte": 1212,
      "ever": 1213,
      "less": 1214,
      "interest": 1215,
      "ix": 1216,
      "ities": 1217,
      "unt": 1218,
      "mean": 1219,
      "Zu": 1220,
      "should": 1221,
      "drei": 1222,
      "schein": 1223,
      "uten": 1224,
      "ning": 1225,
      "werde": 1226,
      "hatten": 1227,
      "old": 1228,
      "pie": 1229,
      "belie": 1230,
      "bt": 1231,
      "wahr": 1232,
      "dort": 1233,
      "ED": 1234,
      "ys": 1235,
      "achte": 1236,
      "ihn": 1237,
      "feel": 1238,
      "mat": 1239,
      "denen": 1240,
      "puter": 1241,
      "weise": 1242,
      "today": 1243,
      "nun": 1244,
      "einige": 1245,
      "paar": 1246,
      "Ihr": 1247,
      "cond": 1248,
      "ago": 1249,
      "Bl": 1250,
      "cur": 1251,
      "Nach": 1252,
      "spre": 1253,
      "ja": 1254,
      "Diese": 1255,
      "mlich": 1256,
      "entlich": 1257,
      "woll": 1258,
      "light": 1259,
      "organ": 1260,
      "ielen": 1261,
      "gram": 1262,
      "idea": 1263,
      "started": 1264,
      "course": 1265,
      "sed": 1266,
      "important": 1267,
      "used": 1268,
      "mor": 1269,
      "lle": 1270,
      "änd": 1271,
      "wollen": 1272,
      "30": 1273,
      "grap": 1274,
      "place": 1275,
      "schw": 1276,
      "kes": 1277,
      "exam": 1278,
      "darüber": 1279,
      "meiner": 1280,
      "give": 1281,
      "atur": 1282,
      "könnte": 1283,
      "sieht": 1284,
      "ular": 1285,
      "Problem": 1286,
      "pres": 1287,
      "power": 1288,
      "Thank": 1289,
      "kte": 1290,
      "bab": 1291,
      "atz": 1292,
      "ational": 1293,
      "iver": 1294,
      "tatsächlich": 1295,
      "oren": 1296,
      "long": 1297,
      "cho": 1298,
      "science": 1299,
      "reich": 1300,
      "hir": 1301,
      "ef": 1302,
      "gab": 1303,
      "eng": 1304,
      "book": 1305,
      "bus": 1306,
      "ürlich": 1307,
      "line": 1308,
      "nam": 1309,
      "Mon": 1310,
      "anz": 1311,
      "never": 1312,
      "sort": 1313,
      "another": 1314,
      "Str": 1315,
      "still": 1316,
      "before": 1317,
      "bringen": 1318,
      "Fre": 1319,
      "größ": 1320,
      "tin": 1321,
      "unde": 1322,
      "Beispiel": 1323,
      "Chin": 1324,
      "Ok": 1325,
      "ko": 1326,
      "fall": 1327,
      "ichten": 1328,
      "hys": 1329,
      "fect": 1330,
      "weiß": 1331,
      "How": 1332,
      "low": 1333,
      "pat": 1334,
      "einz": 1335,
      "water": 1336,
      "TED": 1337,
      "ings": 1338,
      "vel": 1339,
      "nor": 1340,
      "Ex": 1341,
      "wurden": 1342,
      "unge": 1343,
      "Com": 1344,
      "besch": 1345,
      "ped": 1346,
      "hä": 1347,
      "Her": 1348,
      "kid": 1349,
      "side": 1350,
      "utzen": 1351,
      "top": 1352,
      "better": 1353,
      "Des": 1354,
      "gemacht": 1355,
      "ändern": 1356,
      "spec": 1357,
      "ital": 1358,
      "seine": 1359,
      "Ro": 1360,
      "ied": 1361,
      "ility": 1362,
      "War": 1363,
      "understand": 1364,
      "sk": 1365,
      "agt": 1366,
      "stellt": 1367,
      "Fe": 1368,
      "denke": 1369,
      "cult": 1370,
      "school": 1371,
      "volution": 1372,
      "oft": 1373,
      "cy": 1374,
      "Mar": 1375,
      "nah": 1376,
      "ists": 1377,
      "hrend": 1378,
      "cor": 1379,
      "äd": 1380,
      "No": 1381,
      "irgend": 1382,
      "gegen": 1383,
      "ub": 1384,
      "ents": 1385,
      "next": 1386,
      "erzä": 1387,
      "ane": 1388,
      "Bo": 1389,
      "mot": 1390,
      "Ab": 1391,
      "aufen": 1392,
      "entwic": 1393,
      "umber": 1394,
      "New": 1395,
      "call": 1396,
      "Million": 1397,
      "Ihre": 1398,
      "akt": 1399,
      "point": 1400,
      "comp": 1401,
      "too": 1402,
      "Because": 1403,
      "eigen": 1404,
      "jemand": 1405,
      "might": 1406,
      "fre": 1407,
      "Mal": 1408,
      "stru": 1409,
      "grow": 1410,
      "zeit": 1411,
      "neue": 1412,
      "ata": 1413,
      "comple": 1414,
      "found": 1415,
      "air": 1416,
      "row": 1417,
      "glaube": 1418,
      "commun": 1419,
      "gether": 1420,
      "fühl": 1421,
      "When": 1422,
      "ath": 1423,
      "ika": 1424,
      "zwischen": 1425,
      "bede": 1426,
      "kein": 1427,
      "velo": 1428,
      "Geb": 1429,
      "wichtig": 1430,
      "Gehir": 1431,
      "ket": 1432,
      "ildr": 1433,
      "inc": 1434,
      "gener": 1435,
      "del": 1436,
      "100": 1437,
      "Als": 1438,
      "zeigen": 1439,
      "unserer": 1440,
      "mber": 1441,
      "few": 1442,
      "together": 1443,
      "15": 1444,
      "ave": 1445,
      "...": 1446,
      "Wass": 1447,
      "uden": 1448,
      "iter": 1449,
      "achten": 1450,
      "ildren": 1451,
      "Wer": 1452,
      "funktion": 1453,
      "wäre": 1454,
      "love": 1455,
      "wan": 1456,
      "poss": 1457,
      "imag": 1458,
      "far": 1459,
      "Technolog": 1460,
      ",\"": 1461,
      "vom": 1462,
      "interess": 1463,
      "legen": 1464,
      "cken": 1465,
      "Ma": 1466,
      "dazu": 1467,
      "schne": 1468,
      "sha": 1469,
      "turn": 1470,
      "ween": 1471,
      "einmal": 1472,
      "question": 1473,
      "Kl": 1474,
      "care": 1475,
      "Frage": 1476,
      "besser": 1477,
      "Hand": 1478,
      "trans": 1479,
      "fast": 1480,
      "iolog": 1481,
      "polit": 1482,
      "ium": 1483,
      "dre": 1484,
      "iven": 1485,
      "ited": 1486,
      "ideo": 1487,
      "Pers": 1488,
      "four": 1489,
      "voll": 1490,
      "achen": 1491,
      "wus": 1492,
      "each": 1493,
      "comes": 1494,
      "gerade": 1495,
      "health": 1496,
      "number": 1497,
      "afür": 1498,
      "ren": 1499,
      "ely": 1500,
      "children": 1501,
      "Prozent": 1502,
      "cell": 1503,
      "conom": 1504,
      "chn": 1505,
      "sprechen": 1506,
      "hät": 1507,
      "looking": 1508,
      "Grund": 1509,
      "ertain": 1510,
      "offen": 1511,
      "My": 1512,
      "näch": 1513,
      "doesn": 1514,
      "sing": 1515,
      "passiert": 1516,
      "Med": 1517,
      "Is": 1518,
      "mag": 1519,
      "oney": 1520,
      "betr": 1521,
      "amer": 1522,
      "done": 1523,
      "äs": 1524,
      "pf": 1525,
      "develo": 1526,
      "Eine": 1527,
      "Ste": 1528,
      "fähr": 1529,
      "room": 1530,
      "live": 1531,
      "between": 1532,
      "Da": 1533,
      "million": 1534,
      "ohne": 1535,
      "kennen": 1536,
      "Über": 1537,
      "esen": 1538,
      "ps": 1539,
      "nichts": 1540,
      "reg": 1541,
      "Wasser": 1542,
      "unkt": 1543,
      "möglich": 1544,
      "econom": 1545,
      "erste": 1546,
      "Kom": 1547,
      "example": 1548,
      "data": 1549,
      "sogar": 1550,
      "iten": 1551,
      "sicher": 1552,
      "Sp": 1553,
      "lar": 1554,
      "wegen": 1555,
      "clo": 1556,
      "anke": 1557,
      "dafür": 1558,
      "ative": 1559,
      "vo": 1560,
      "sondern": 1561,
      "gese": 1562,
      "business": 1563,
      "bed": 1564,
      "ident": 1565,
      "ersten": 1566,
      "head": 1567,
      "verschie": 1568,
      "wohl": 1569,
      "famil": 1570,
      "zer": 1571,
      "small": 1572,
      "Gehirn": 1573,
      "wanted": 1574,
      "uff": 1575,
      "Ger": 1576,
      "sum": 1577,
      "ters": 1578,
      "Internet": 1579,
      "move": 1580,
      "wal": 1581,
      "sto": 1582,
      "ized": 1583,
      "essen": 1584,
      "press": 1585,
      "bot": 1586,
      "würden": 1587,
      "jeder": 1588,
      "whole": 1589,
      "face": 1590,
      "aft": 1591,
      "Lebens": 1592,
      "arbeiten": 1593,
      "anim": 1594,
      "ierung": 1595,
      "imm": 1596,
      "ship": 1597,
      "leg": 1598,
      "Millionen": 1599,
      "iß": 1600,
      "öff": 1601,
      "ith": 1602,
      "ask": 1603,
      "immt": 1604,
      "letzten": 1605,
      "konnte": 1606,
      "high": 1607,
      "daran": 1608,
      "steht": 1609,
      "ific": 1610,
      "Univers": 1611,
      "partic": 1612,
      "phys": 1613,
      "Okay": 1614,
      "Geld": 1615,
      "ker": 1616,
      "cher": 1617,
      "vi": 1618,
      "meisten": 1619,
      "18": 1620,
      "stre": 1621,
      "natürlich": 1622,
      "hol": 1623,
      "anc": 1624,
      "reas": 1625,
      "örper": 1626,
      "mind": 1627,
      "selves": 1628,
      "meinen": 1629,
      "ationen": 1630,
      "As": 1631,
      "innen": 1632,
      "cted": 1633,
      "away": 1634,
      "bor": 1635,
      "eig": 1636,
      "während": 1637,
      "ru": 1638,
      "Go": 1639,
      "always": 1640,
      "Reg": 1641,
      "Gl": 1642,
      "energ": 1643,
      "warum": 1644,
      "pu": 1645,
      "ness": 1646,
      "Daten": 1647,
      "Oh": 1648,
      "ones": 1649,
      "bekommen": 1650,
      "illi": 1651,
      "ziemlich": 1652,
      "Mus": 1653,
      "food": 1654,
      "bel": 1655,
      "Idee": 1656,
      "mut": 1657,
      "Min": 1658,
      "money": 1659,
      "Ant": 1660,
      "sollte": 1661,
      "help": 1662,
      "ines": 1663,
      "ihren": 1664,
      "culture": 1665,
      "jed": 1666,
      "ikan": 1667,
      "Dr": 1668,
      "dire": 1669,
      "sagt": 1670,
      "richt": 1671,
      "One": 1672,
      "verstehen": 1673,
      "Je": 1674,
      "inner": 1675,
      "fut": 1676,
      "ural": 1677,
      "working": 1678,
      "fil": 1679,
      "ism": 1680,
      "vier": 1681,
      "atch": 1682,
      "schaffen": 1683,
      "etwa": 1684,
      "uro": 1685,
      "hist": 1686,
      "mel": 1687,
      "jekt": 1688,
      "ständ": 1689,
      "mensch": 1690,
      "kur": 1691,
      "zeigt": 1692,
      "verl": 1693,
      "große": 1694,
      "wollte": 1695,
      "Doll": 1696,
      "space": 1697,
      "ös": 1698,
      "ßer": 1699,
      "welt": 1700,
      "doll": 1701,
      "ives": 1702,
      "hän": 1703,
      "mp": 1704,
      "using": 1705,
      "anken": 1706,
      "ganze": 1707,
      "cover": 1708,
      "yo": 1709,
      "graph": 1710,
      "ommen": 1711,
      "cept": 1712,
      "cap": 1713,
      "ross": 1714,
      "five": 1715,
      "sup": 1716,
      "iere": 1717,
      "meinem": 1718,
      "women": 1719,
      "trying": 1720,
      "believe": 1721,
      "coming": 1722,
      "12": 1723,
      "open": 1724,
      "These": 1725,
      "moment": 1726,
      "cal": 1727,
      "einander": 1728,
      "Auto": 1729,
      "Schl": 1730,
      "Par": 1731,
      "Mö": 1732,
      "uge": 1733,
      "sollten": 1734,
      "kids": 1735,
      "future": 1736,
      "stud": 1737,
      "pret": 1738,
      "pho": 1739,
      "Let": 1740,
      "vest": 1741,
      "test": 1742,
      "öt": 1743,
      "40": 1744,
      "Frauen": 1745,
      "elle": 1746,
      "ider": 1747,
      "ift": 1748,
      "happ": 1749,
      "eln": 1750,
      "Weg": 1751,
      "Africa": 1752,
      "NA": 1753,
      "cer": 1754,
      "schied": 1755,
      "Dollar": 1756,
      "ont": 1757,
      "ischer": 1758,
      "schnell": 1759,
      "ird": 1760,
      "OK": 1761,
      "ließ": 1762,
      "licher": 1763,
      "zeug": 1764,
      "gesehen": 1765,
      "teach": 1766,
      "frien": 1767,
      "Here": 1768,
      "gef": 1769,
      "Wor": 1770,
      "la": 1771,
      "val": 1772,
      "took": 1773,
      "seit": 1774,
      "second": 1775,
      "welche": 1776,
      "brauchen": 1777,
      "Spiel": 1778,
      "home": 1779,
      "wort": 1780,
      "isen": 1781,
      "half": 1782,
      "blo": 1783,
      "ments": 1784,
      "Person": 1785,
      "energy": 1786,
      "Do": 1787,
      "She": 1788,
      "Sache": 1789,
      "aces": 1790,
      "kun": 1791,
      "everything": 1792,
      "cke": 1793,
      "Fo": 1794,
      "asch": 1795,
      "abor": 1796,
      "country": 1797,
      "Raum": 1798,
      "uft": 1799,
      "full": 1800,
      "win": 1801,
      "China": 1802,
      "60": 1803,
      "Ko": 1804,
      "educ": 1805,
      "zial": 1806,
      "prof": 1807,
      "har": 1808,
      "project": 1809,
      "inst": 1810,
      "quite": 1811,
      "Dank": 1812,
      "utet": 1813,
      "left": 1814,
      "fahren": 1815,
      "thinking": 1816,
      "ffen": 1817,
      "könnten": 1818,
      "\".": 1819,
      "Spr": 1820,
      "ergie": 1821,
      "hren": 1822,
      "sho": 1823,
      "fand": 1824,
      "ime": 1825,
      "probab": 1826,
      "hunder": 1827,
      "chten": 1828,
      "hören": 1829,
      "scheinlich": 1830,
      "cle": 1831,
      "social": 1832,
      "dig": 1833,
      "gh": 1834,
      "pon": 1835,
      "means": 1836,
      "ouse": 1837,
      "ye": 1838,
      "Kind": 1839,
      "ustr": 1840,
      "conne": 1841,
      "kleinen": 1842,
      "Mut": 1843,
      "igh": 1844,
      "bauen": 1845,
      "dabei": 1846,
      "To": 1847,
      "nov": 1848,
      "ktur": 1849,
      "cture": 1850,
      "aterial": 1851,
      "hard": 1852,
      "dachte": 1853,
      "Jo": 1854,
      "SA": 1855,
      "ule": 1856,
      "Dann": 1857,
      "tt": 1858,
      "Technologie": 1859,
      "hau": 1860,
      "darauf": 1861,
      "music": 1862,
      "Yor": 1863,
      "vern": 1864,
      "gn": 1865,
      "information": 1866,
      "reiben": 1867,
      "interesting": 1868,
      "Gro": 1869,
      "asse": 1870,
      "schle": 1871,
      "Kre": 1872,
      "fte": 1873,
      "run": 1874,
      "member": 1875,
      "etz": 1876,
      "weniger": 1877,
      "viron": 1878,
      "ping": 1879,
      "Ende": 1880,
      "ihrer": 1881,
      "sense": 1882,
      "doch": 1883,
      "ready": 1884,
      "normal": 1885,
      "Kar": 1886,
      "Warum": 1887,
      "üh": 1888,
      "issu": 1889,
      "Ja": 1890,
      "making": 1891,
      "create": 1892,
      "Mann": 1893,
      "maybe": 1894,
      "alten": 1895,
      "met": 1896,
      "Famil": 1897,
      "Mein": 1898,
      "enough": 1899,
      "stuff": 1900,
      "jo": 1901,
      "ilt": 1902,
      "wed": 1903,
      "publ": 1904,
      "mil": 1905,
      "getting": 1906,
      "Nor": 1907,
      "become": 1908,
      "imes": 1909,
      "setzen": 1910,
      "hö": 1911,
      "pop": 1912,
      "happened": 1913,
      "Design": 1914,
      "char": 1915,
      "month": 1916,
      "Körper": 1917,
      "building": 1918,
      "Wissenschaft": 1919,
      "sicht": 1920,
      "iting": 1921,
      "Denn": 1922,
      "Fall": 1923,
      "ckt": 1924,
      "Seite": 1925,
      "kleine": 1926,
      "laub": 1927,
      "aur": 1928,
      "mals": 1929,
      "nä": 1930,
      "issues": 1931,
      "process": 1932,
      "colle": 1933,
      "ional": 1934,
      "bedeutet": 1935,
      "iment": 1936,
      "hört": 1937,
      "environ": 1938,
      "ihm": 1939,
      "photo": 1940,
      "kunft": 1941,
      "fig": 1942,
      "probably": 1943,
      "wach": 1944,
      "äter": 1945,
      "wee": 1946,
      "Pol": 1947,
      "ivid": 1948,
      "stor": 1949,
      "stop": 1950,
      "Why": 1951,
      "na": 1952,
      "wunder": 1953,
      "else": 1954,
      "says": 1955,
      "uer": 1956,
      "times": 1957,
      "planet": 1958,
      "ulation": 1959,
      "fas": 1960,
      "biolog": 1961,
      "possible": 1962,
      "view": 1963,
      "glichkeit": 1964,
      "talking": 1965,
      "Ob": 1966,
      "ican": 1967,
      "_the": 1968,
      "ward": 1969,
      "contro": 1970,
      "Fä": 1971,
      "Fil": 1972,
      "heiß": 1973,
      "Menge": 1974,
      "eigentlich": 1975,
      "ator": 1976,
      "liegen": 1977,
      "wonder": 1978,
      "simple": 1979,
      "mother": 1980,
      "zlich": 1981,
      "At": 1982,
      "dollars": 1983,
      "80": 1984,
      "tschaft": 1985,
      "Energie": 1986,
      "Pat": 1987,
      "bad": 1988,
      "enz": 1989,
      "_the_": 1990,
      "dist": 1991,
      "führen": 1992,
      "ierten": 1993,
      "zeich": 1994,
      "Computer": 1995,
      "verwen": 1996,
      "tries": 1997,
      "without": 1998,
      "wind": 1999,
      "ability": 2000,
      "grund": 2001,
      "hor": 2002,
      "zwe": 2003,
      "grou": 2004,
      "Den": 2005,
      "sub": 2006,
      "Pe": 2007,
      "unseren": 2008,
      "anything": 2009,
      "pict": 2010,
      "program": 2011,
      "adt": 2012,
      "fangen": 2013,
      "schauen": 2014,
      "York": 2015,
      "ged": 2016,
      "goes": 2017,
      "spir": 2018,
      "lernen": 2019,
      "fle": 2020,
      "Möglichkeit": 2021,
      "Ele": 2022,
      "ax": 2023,
      "wand": 2024,
      "rop": 2025,
      "amen": 2026,
      "pretty": 2027,
      "sign": 2028,
      "imp": 2029,
      "makes": 2030,
      "picture": 2031,
      "klär": 2032,
      "gesagt": 2033,
      "halt": 2034,
      "wenig": 2035,
      "ants": 2036,
      "answer": 2037,
      "großen": 2038,
      "hed": 2039,
      "environment": 2040,
      "Buch": 2041,
      "On": 2042,
      "rest": 2043,
      "Co": 2044,
      "hour": 2045,
      "jeden": 2046,
      "Dar": 2047,
      "ctr": 2048,
      "ister": 2049,
      "seen": 2050,
      "llow": 2051,
      "Ear": 2052,
      "führt": 2053,
      "ganzen": 2054,
      "Frau": 2055,
      "keinen": 2056,
      "Viel": 2057,
      "vö": 2058,
      "tent": 2059,
      "child": 2060,
      "sound": 2061,
      "oper": 2062,
      "Information": 2063,
      "saw": 2064,
      "aller": 2065,
      "besonder": 2066,
      "Du": 2067,
      "case": 2068,
      "miss": 2069,
      "told": 2070,
      "versuchen": 2071,
      "statt": 2072,
      "pect": 2073,
      "govern": 2074,
      "rad": 2075,
      "expl": 2076,
      "fest": 2077,
      "äl": 2078,
      "reason": 2079,
      "irl": 2080,
      "Chr": 2081,
      "ying": 2082,
      "Proble": 2083,
      "fün": 2084,
      "Po": 2085,
      "ced": 2086,
      "job": 2087,
      "arbe": 2088,
      "mittel": 2089,
      "beginn": 2090,
      "ately": 2091,
      "lea": 2092,
      "computer": 2093,
      "ton": 2094,
      "keep": 2095,
      "ivity": 2096,
      "Danke": 2097,
      "living": 2098,
      "themat": 2099,
      "happens": 2100,
      "System": 2101,
      "bro": 2102,
      "äum": 2103,
      "Zukunft": 2104,
      "ices": 2105,
      "order": 2106,
      "außer": 2107,
      "ga": 2108,
      "six": 2109,
      "Jetzt": 2110,
      "absol": 2111,
      "ionen": 2112,
      "works": 2113,
      "illiar": 2114,
      "ansp": 2115,
      "reichen": 2116,
      "education": 2117,
      "El": 2118,
      "ures": 2119,
      "uppe": 2120,
      "Licht": 2121,
      "ially": 2122,
      "hab": 2123,
      "kü": 2124,
      "\",": 2125,
      "Vers": 2126,
      "iverse": 2127,
      "kten": 2128,
      "iges": 2129,
      "bur": 2130,
      "unglaub": 2131,
      "lives": 2132,
      "Lo": 2133,
      "hung": 2134,
      "studen": 2135,
      "asked": 2136,
      "hope": 2137,
      "Vielen": 2138,
      "Weise": 2139,
      "young": 2140,
      "Mutter": 2141,
      "Groß": 2142,
      "utz": 2143,
      "ument": 2144,
      "ene": 2145,
      "trag": 2146,
      "Engl": 2147,
      "Euro": 2148,
      "iet": 2149,
      "iff": 2150,
      "sah": 2151,
      "fünf": 2152,
      "Milliar": 2153,
      "inde": 2154,
      "itten": 2155,
      "hil": 2156,
      "tom": 2157,
      "schr": 2158,
      "hoch": 2159,
      "tau": 2160,
      "utes": 2161,
      "exp": 2162,
      "pos": 2163,
      "Earth": 2164,
      "di": 2165,
      "Kop": 2166,
      "whe": 2167,
      "ince": 2168,
      "across": 2169,
      "Sel": 2170,
      "plic": 2171,
      "days": 2172,
      "Augen": 2173,
      "electr": 2174,
      "Bil": 2175,
      "ided": 2176,
      "Ort": 2177,
      "eas": 2178,
      "Ber": 2179,
      "model": 2180,
      "learn": 2181,
      "countries": 2182,
      "family": 2183,
      "itu": 2184,
      "scient": 2185,
      "tem": 2186,
      "uring": 2187,
      "wahrscheinlich": 2188,
      "esearch": 2189,
      "serv": 2190,
      "Moment": 2191,
      "zahl": 2192,
      "ernt": 2193,
      "funktioniert": 2194,
      "ality": 2195,
      "fort": 2196,
      "glauben": 2197,
      "yes": 2198,
      "später": 2199,
      "ches": 2200,
      "ply": 2201,
      "acc": 2202,
      "Lie": 2203,
      "history": 2204,
      "gute": 2205,
      "billion": 2206,
      "fal": 2207,
      "langu": 2208,
      "inside": 2209,
      "later": 2210,
      "ris": 2211,
      "particular": 2212,
      "sor": 2213,
      "level": 2214,
      "Son": 2215,
      "fing": 2216,
      "basically": 2217,
      "hätte": 2218,
      "unst": 2219,
      "Erde": 2220,
      "25": 2221,
      "Ged": 2222,
      "nung": 2223,
      "stellung": 2224,
      "entwickel": 2225,
      "anders": 2226,
      "exist": 2227,
      "bil": 2228,
      "certain": 2229,
      "iving": 2230,
      "ungefähr": 2231,
      "frag": 2232,
      "11": 2233,
      "ered": 2234,
      "erzählen": 2235,
      "complete": 2236,
      "gs": 2237,
      "Natur": 2238,
      "Spe": 2239,
      "zo": 2240,
      "gestellt": 2241,
      "worden": 2242,
      "experience": 2243,
      "pain": 2244,
      "Produ": 2245,
      "Entwic": 2246,
      "heißt": 2247,
      "cou": 2248,
      "control": 2249,
      "having": 2250,
      "wrong": 2251,
      "eigenen": 2252,
      "invest": 2253,
      "gemein": 2254,
      "schaften": 2255,
      "effect": 2256,
      "ktr": 2257,
      "komple": 2258,
      "ousand": 2259,
      "problems": 2260,
      "Ir": 2261,
      "herum": 2262,
      "Entwickl": 2263,
      "psy": 2264,
      "wicht": 2265,
      "olle": 2266,
      "front": 2267,
      "product": 2268,
      "Musik": 2269,
      "hear": 2270,
      "jedes": 2271,
      "ization": 2272,
      "lim": 2273,
      "Ha": 2274,
      "oked": 2275,
      "ief": 2276,
      "kre": 2277,
      "ideas": 2278,
      "DNA": 2279,
      "hing": 2280,
      "ahlen": 2281,
      "bi": 2282,
      "spielen": 2283,
      "looks": 2284,
      "Organ": 2285,
      "Haus": 2286,
      "equ": 2287,
      "guy": 2288,
      "Wahr": 2289,
      "contin": 2290,
      "sage": 2291,
      "watch": 2292,
      "vielen": 2293,
      "thousand": 2294,
      "single": 2295,
      "seiner": 2296,
      "amp": 2297,
      "Gemein": 2298,
      "ball": 2299,
      "video": 2300,
      "chan": 2301,
      "spiel": 2302,
      "undheit": 2303,
      "Schr": 2304,
      "braucht": 2305,
      "idd": 2306,
      "verschieden": 2307,
      "90": 2308,
      "ismus": 2309,
      "saying": 2310,
      "ändert": 2311,
      "train": 2312,
      "ähr": 2313,
      "schn": 2314,
      "must": 2315,
      "yet": 2316,
      "recht": 2317,
      "ily": 2318,
      "bisschen": 2319,
      "beim": 2320,
      "while": 2321,
      "isches": 2322,
      "dise": 2323,
      "icult": 2324,
      "ages": 2325,
      "hlt": 2326,
      "cost": 2327,
      "icher": 2328,
      "pers": 2329,
      "lö": 2330,
      "iety": 2331,
      "liegt": 2332,
      "ail": 2333,
      "universe": 2334,
      "deut": 2335,
      "class": 2336,
      "patient": 2337,
      "gal": 2338,
      "national": 2339,
      "richtig": 2340,
      "state": 2341,
      "almost": 2342,
      "house": 2343,
      "lange": 2344,
      "Stadt": 2345,
      "som": 2346,
      "anzu": 2347,
      "mass": 2348,
      "incred": 2349,
      "Probleme": 2350,
      "ca": 2351,
      "ament": 2352,
      "Sta": 2353,
      "autif": 2354,
      "70": 2355,
      "began": 2356,
      "cancer": 2357,
      "Projekt": 2358,
      "higkeit": 2359,
      "Kunst": 2360,
      "konnten": 2361,
      "ünst": 2362,
      "verk": 2363,
      "amaz": 2364,
      "true": 2365,
      "present": 2366,
      "dau": 2367,
      "chang": 2368,
      "extre": 2369,
      "flo": 2370,
      "research": 2371,
      "Schul": 2372,
      "begann": 2373,
      "falls": 2374,
      "send": 2375,
      "Foto": 2376,
      "individ": 2377,
      "ott": 2378,
      "Am": 2379,
      "beautif": 2380,
      "city": 2381,
      "girl": 2382,
      "mic": 2383,
      "ware": 2384,
      "chs": 2385,
      "demo": 2386,
      "ues": 2387,
      "wachsen": 2388,
      "Män": 2389,
      "oce": 2390,
      "Patient": 2391,
      "Af": 2392,
      "treat": 2393,
      "äft": 2394,
      "indem": 2395,
      "heard": 2396,
      "wert": 2397,
      "both": 2398,
      "suc": 2399,
      "genug": 2400,
      "posit": 2401,
      "sure": 2402,
      "nothing": 2403,
      "Form": 2404,
      "fund": 2405,
      "gets": 2406,
      "nutzen": 2407,
      "offe": 2408,
      "kelt": 2409,
      "remember": 2410,
      "ames": 2411,
      "sw": 2412,
      "aren": 2413,
      "zehn": 2414,
      "once": 2415,
      "oman": 2416,
      "folgen": 2417,
      "nächsten": 2418,
      "16": 2419,
      "Stra": 2420,
      "rot": 2421,
      "que": 2422,
      "adition": 2423,
      "arr": 2424,
      "gehört": 2425,
      "exact": 2426,
      "piece": 2427,
      "God": 2428,
      "outh": 2429,
      "Afrika": 2430,
      "iddle": 2431,
      "a_": 2432,
      "Ideen": 2433,
      "ury": 2434,
      "looked": 2435,
      "Mensch": 2436,
      "hinter": 2437,
      "animals": 2438,
      "public": 2439,
      "night": 2440,
      "ield": 2441,
      "zentr": 2442,
      "defin": 2443,
      "chmal": 2444,
      "Gesundheit": 2445,
      "reden": 2446,
      "Lehr": 2447,
      "fäll": 2448,
      "matter": 2449,
      "Exper": 2450,
      "Nicht": 2451,
      "engine": 2452,
      "already": 2453,
      "wusst": 2454,
      "cells": 2455,
      "appe": 2456,
      "typ": 2457,
      "unserem": 2458,
      "passion": 2459,
      "ammen": 2460,
      "fragen": 2461,
      "ziehen": 2462,
      "helfen": 2463,
      "Bü": 2464,
      "bracht": 2465,
      "unch": 2466,
      "sozial": 2467,
      "ders": 2468,
      "Arten": 2469,
      "immen": 2470,
      "hold": 2471,
      "built": 2472,
      "couple": 2473,
      "amazing": 2474,
      "glichen": 2475,
      "figure": 2476,
      "beautiful": 2477,
      "heart": 2478,
      "genommen": 2479,
      "dessen": 2480,
      "Kopf": 2481,
      "anal": 2482,
      "itte": 2483,
      "ums": 2484,
      "neuen": 2485,
      "ädchen": 2486,
      "sagten": 2487,
      "Milliarden": 2488,
      "text": 2489,
      "schwer": 2490,
      "acy": 2491,
      "Not": 2492,
      "vious": 2493,
      "India": 2494,
      "etimes": 2495,
      "schön": 2496,
      "forder": 2497,
      "iker": 2498,
      "tho": 2499,
      "teilen": 2500,
      "months": 2501,
      "Qu": 2502,
      "erinn": 2503,
      "oc": 2504,
      "zess": 2505,
      "add": 2506,
      "within": 2507,
      "klar": 2508,
      "law": 2509,
      "iele": 2510,
      "ret": 2511,
      "ankheit": 2512,
